module.exports = {
    welcome: `Привет! Ты стал Сантой! Тебе тоже что-то подарят (наверное).
Не блокируй и не удаляй этого бота до конца всего события.
Жди пока все Санты подключатся и тогда узнаешь имя своей цели.

А пока напиши что ты хотел(а) бы получить на подарок? (опционально. одним сообщением)`,

    end: `Санты на месте, твоя цель: {username}.
{wishText}
Никому не рассказывай, ни цели, ни друзьям.
Ценовой диапазон 500-600 гривен на подарок
(Если выпал @Flaks09 то диапазон такой же но в долларах)`,

    wishUpdated: "Пожелание сохранено.",

    sorry: "Сорри, тебя походу не позвали. не ловко получилось. Да, дела...",

    already: "Ты уже Санта, подожди остальных.",

    wishText: "Такое пожелание оставила твоя цель:\n' {wish} '\n",
};
